[
  "obsidian-icon-folder",
  "cmdr",
  "table-editor-obsidian",
  "dataview",
  "obsidian-projects",
  "dbfolder",
  "obsidian-reading-time",
  "better-word-count",
  "templater-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-latex-suite"
]